[
  {
    "id": 1,
    "nume": "1. Mesajul Președintelui ASMI",
    "imagineALT":"mesaj-liviu",
    "href":"mesajul-presedintelui-asmi",
    "next": "mesajul-decanatului",
    "back": "harta",
    "titlu":"Mesajul Președintelui ASMI",
    "text": [
      {
        "type": "p",
        "content": "Dragi colegi,"
      },
      {
        "type": "p",
        "content": "Vă urez un prietenos Bun venit la Facultatea de Matematică şi Informatică. Dedicarea pe care aţi avut-o în toţi anii care au trecut se încoronează prin acest moment plin de emoţii, în care aţi devenit, cu toate felicitările meritate, studenţi. Nu va dura mult până veţi realiza că aceste clipe sunt doar începutul unei perioade care, pentru mulţi dintre voi, va fi cea mai bogată în experienţe şi momente impresionante de care vă veţi aduce mereu aminte."
      },
      {
        "type": "p",
        "content": "Ce doresc să vă transmit sunt câteva sfaturi de care cred că vă veţi putea folosi în aceşti ani. În primul rând, încercaţi să faceţi cât mai multe din lucrurile pe care vi le doriţi: mergeţi la activităţi, seri de socializare, party-uri, dar aveţi grijă de voi şi de cei din jur. Studenţia este o perioadă în care fiecare moment pe care nu îl trăiţi din plin poate fi unul regretat. Totuşi, motivul principal pentru care sunteţi aici este să vă dezvoltaţi în domeniul pe care l-aţi ales, deci luaţi deciziile gândindu-vă, în prim plan, la acest lucru. Participaţi la concursuri, exploraţi mai mult materiile care vă atrag, mergeţi la târguri de job-uri, daţi interviuri şi aşa veţi realiza ce vă doriţi să faceţi după ce terminaţi anii de facultate."
      },
      {
        "type": "p",
        "content": "În încheiere, vă transmit că dorinţa cea mai mare pe care o am pentru voi este să marcaţi aceşti ani ca o perioadă memorabilă a vieţii voastre. Sper să ne vedem cât mai curând la evenimente!"
      },
      {
        "type": "div",
        "content": "<p>Cu multă dorinţă de implicare,</p><p>Eric-Alexandru Moroşan</p>"
      }
    ]
    
  },
  {
    "id": 2,
    "nume": "2. Mesajul Decanatului",
    "href":"mesajul-decanatului",
    "titlu":"Mesajul Decanatului",
    "next": "dictionar",
    "back": "mesajul-presedintelui-asmi",
    "text": [
      {
        "type": "p",
        "content": "Dragi studenți,"
      },
      {
        "type": "p",
        "content": "Bine ați venit la Facultatea de Matematică și Informatică, Universitatea din București. A face parte din comunitatea facultății noastre este o provocare pe care sperăm să o transformați într-o experiență de neuitat! În domeniile noastre de licență, master și doctorat ne asumăm misiunea de a pregăti specialiști ce pot face diferența într-o societate în continuă schimbare. Sperăm că viața de student la Facultatea de Matematică și Informatică vă va aduce multe împliniri atât pe plan profesional cât și pe plan personal. "
      },
      {
        "type": "div",
        "content": "<p>Mult succes,</p><p>Decanatul FMI.</p>"
      }
    ]
    
  },
  {
    "id": 3,
    "nume": "3. DICȚIONAR STUDENȚESC",
    "imagineALT": "dictionar_image",
    "href": "dictionar",
    "next": "introducere",
    "back": "mesajul-decanatului",
    "titlu": "Dicționar Studențesc",
    "text": [
      {
        "type": "p",
        "content": "<h4>CARNETUL DE STUDENT</h4> Actul academic de identitate prin intermediul căruia demonstrezi că ești student."
      },
      {
        "type": "p",
        "content": "<h4>LEGITIMAȚIA DE STUDENT</h4> Documentul prin care dispui de reduceri la transport."
      },
      {
        "type": "p",
        "content": "<h4>ADEVERINȚA DE STUDENT</h4> Se eliberează oricând ai nevoie pentru a atesta faptul că ești student al Facultăţii/Universităţii în baza unei cereri către secretariatul facultăţii, online sau fizic."
      },
      {
        "type":"p",
        "content":"<h4>CREDITE</h4>Fiecărei discipline i se alocă un număr de credite, în funcţie de gradul de dificultate al materiei. Dacă ai promovat o disciplină, primești toate creditele alocate acesteia. Pentru a trece în anul următor, ai nevoie de minim jumătate +1 din numărul de credite din anul/anii anteriori"
      },
      {
        "type":"p",
        "content":"<h4>PUNCTE DE CREDIT</h4>În vederea reclasificării anuale a studenților la buget/taxă și repartiției la cămin, se realizează un clasament descrescător. Dacă nu ai promovat examenul, numărul punctelor de credit va fi egal cu 0. Punctajele se calculează astfel:"
      },
      {
        "type":"p",
        "content":"<b>nota obținută la materie</b>  *  <b>numărul de credite din planul de învățământ</b>"
      },
      {
        "type": "p",
        "content": "<h4>ȘEF DE GRUPĂ</h4>Studentul care face legătura între studenții unei grupe și profesori la nivel de grupă. Acesta programează examenele împreună cu colegii, oferă informații și rezolvă probleme."
      },
      {
        "type":"p",
        "content":"<h4>CURS FACULTATIV</h4>Sunt cursuri la care vă puteți înscrie doar dacă doriți și nu influențează situația academică."
      },
      {
        "type":"p",
        "content":"<h4>CURS OPȚIONAL</h4>Din anul II sau III veți alege una sau mai multe discipline din lista de cursuri opționale stabilită anual în funcție de domeniu, iar acestea influențează situația academică."
      },
      {
        "type": "p",
        "content": "<h4>PARȚIAL</h4> O evaluare ce este susținută la jumătatea semestrului și reprezintă un procent din nota finală, dar care nu este obligatorie să existe la toate disciplinele."
      },
      {
        "type": "p",
        "content": "<h4>SESIUNEA</h4> Cele trei săptămâni de foc după încheierea activității didactice a semestrului, în care vei susține examenele la disciplinele studiate."
      },
      {
        "type":"p",
        "content":"<h4>PRESESIUNEA</h4>Reprezintă ultimele două săptămâni ale semestrului (înainte de sesiune), în care sunt susținute colocvii și verificări."
      },
      {
        "type": "p",
        "content": "<h4>COLOCVIU</h4>O formă de examinare a cunoștinţelor teoretice și practice antrenate în special în cadrul laboratoarelor."
      },
      {
        "type": "p",
        "content": "<h4>EXAMEN</h4> Modalitatea de evaluare a cunoștinţelor acumulate, oral sau scris."
      },
      {
        "type": "p",
        "content": "<h4>RESTANŢĂ</h4> În cazul în care nu ai reușit să obţii nota de trecere la unul dintre examene, vei avea posibilitatea de a fi reevaluat în sesiunile de restanţe. Primele două încercări la care te prezinți la examen sunt gratuite, dar de la a treia reexaminare trebuie plătită o taxă de 100 RON. Restanțele din anii anteriori se plătesc. O restanță este echivalentul a 0 puncte credit pentru materia respectivă."
      },
      {
        "type": "p",
        "content": "<h4>MĂRIRI</h4> Ai posibilitatea de susține un examen de mărire în septembrie doar în anul respectiv și nu poţi participa decât dacă ești integralist (fără nicio restanță). Poţi merge la maxim 6 examene de mărire pe an, primele 3 fiind gratuite, iar pentru celelalte 3 taxa este de 50RON. În catalog va rămâne ÎNTOTDEAUNA nota mai mare. "
      },
      {
        "type": "p",
        "content": "<h4>MODULUL PSIHOPEDAGOGIC</h4> curs facultativ, la care se poate înscrie oricine își dorește să urmeze o carieră în mediul didactic. Este bine de reținut că studenții de la forma de finanțare cu taxă, vor fi la taxă și la acest curs. Dacă alegi să parcurgi acest curs și îl vei absolvi vei putea preda de la clasa a V-a până la clasa a X-a. "
      },
      {
        "type": "p",
        "content": "<h4>LUCRARE DE LICENŢĂ</h4> Lucrarea scrisă care cuprinde rezultatul unor studii independente, întreprinse sub îndrumarea unui profesor și susţinută în faţa unei comisii."
      }
    ]
  },
  {
    "id": 4,
    "nume": "4.Introducere",
    "descriere": "Începutul...",
    "imagineALT": "matematica_image",
    "href": "introducere",
    "next": "specializari",
    "back": "dictionar",
    "titlu": "Introducere",
    "text": [
      {
        "type": "p",
        "content": "Știm că primele zile de facultate pot părea intimidante, încărcate cu multe activități, oameni și informații noi, motiv pentru care am pregătit pentru tine, dragă boboc, acest Ghid, care sperăm să îți fie hartă în aventura în care urmează să pornești! Perioada studenției va fi plină de numeroase oportunități și provocări, atât pe plan academic, cât și social. Vei avea ocazia să te dezvolți mai mult pe plan personal, să afli lucruri noi despre ariile în care dorești să îți desfășori activitatea și totodată să cunoști persoane cu interese și pasiuni comune. Dar să luăm lucrurile pas cu pas! Vom începe prin a discuta despre specializările facultății noastre și ce presupune fiecare în parte…"
      }
    ]
  },
  {
    "id": 5,
    "nume": "5.Specializări",
    "descriere": "Ce se întâmplă",
    "imagineALT": "informatica_image",
    "href": "specializari",
    "next": "structura",
    "back": "introducere",
    "titlu": "Specializări",
    "text": [
      {
        "type": "h1",
        "content": "<h1 style=\"font-size: 3em; padding-top: 20px;\">Informatică</h1>"
      },
      {
        "type": "p",
        "content": "Studenția la Info începe cu aprofundarea câtorva materii de matematică (în anul I) care vor servi drept fundamente nu doar pentru materiile mai „tehnice” pe care le vei avea în anii următori, ci și pentru dezvoltarea unei gândiri abstracte, logice, pe care o vei folosi și în viața de zi cu zi."
      },
      {
        "type": "p",
        "content": "Primul limbaj de programare pe care îl vei studia va fi Python (în semestrul I), care va înlocui cu brio C++-ul sau Pascalul-ul studiate în liceu. În plus, tot acum vei afla și despre partea de hardware a calculatorului și cum funcționează componentele între ele la cursul de Arhitectura Sistemelor de Calcul. Mai apoi, vei putea începe deja să pui bazele propriei tale aplicații cu ajutorul noțiunilor studiate la Programare Orientată pe Obiecte și la Baze de Date. Dacă ești pasionat de front-end vei avea ocazia să înveți Tehnici Web și să pui în practică noțiunile prin crearea propriului site"
      },
      {
        "type": "p",
        "content": "Așa cum a fost și în liceu, fiecare își alege cât de greu sau cât de ușor îi va fi în facultate. Recomandăm să mergi la laboratoare, seminare și cursuri pentru că, pe lângă punctele bonus pe care le poți obține pe activitate (răspunsuri corecte, participare activă, etc.), aici se sedimentează noțiunile de care vei avea nevoie pe parcursul anilor și vei vedea că toate au legătură între ele. Și mai este un aspect foarte important: e mai ușor să-ți faci prieteni dacă ești prezent alături de ei la ore, decât dacă doar scrii pe WhatsApp. Gândește-te că oamenii pe care-i vei vedea pe holurile facultății vor fi oamenii pe care-i vei vedea în 5 ani la job-ul tău!"
      },
      {
        "type": "h1",
        "content": "<h1 style=\"font-size: 3em; padding-top: 20px;\">Matematică</h1>"
      },
      {
        "type": "p",
        "content": "Pentru început, să vorbim puțin despre materii: predarea pornește exact din punctul în care s-a terminat la liceu. Remarcăm, astfel, structurile algebrice și polinoamele la Algebră I, continuitatea și convergența la Analiză I și noțiuni vectoriale în Geometrie I. Treptat, lucrurile se detașează de noțiunile familiare din liceu, dar observăm în continuare legături între diverse materii. De exemplu, Algebra Liniară din semestrul I pune bazele Elementelor de Calcul Științific din semestrul II. În plus, materii precum Programarea Procedurală și limbajul de programare Python,  deschid alte noi uși pentru studenții de la acest domeniu."
      },
      {
        "type": "p",
        "content": "Predarea în anul I este în trunchi comun, urmând o regrupare pe specializări în anul II, în funcție de medie și preferințe: Matematică, Matematică-Informatică și Matematici Aplicate. Toate trei specializările oferă aceleași posibilități de viitor, deși diferențele dintre ele sunt esențiale. Vor fi 3-4 cursuri de bază, întâlnite indiferent de alegere, diversitatea fiind în cursurile specifice și opționale. Indiferent de specializarea aleasă, studenții vor obține licența tot în domeniul Matematică la absolvirea facultății."
      },
      {
        
        "type": "h1",
        "content": "<h1 style=\"font-size: 3em; padding-top: 20px;\">CTI</h1>"
       
      },
      {
        "type": "p",
        "content": "CTI este un domeniu foarte variat, având foarte multe materii cu aplicabilitate practică, așa că te poți baza pe el că o să găsești ceva ce îți place, fie că este legat de programare sau inginerie. La prima vedere, poate părea copleșitor, ținând cont că este și singurul domeniu cu durată de 4 ani, dar acesta este, totuși, un avantaj. Materiile sunt predate pe parcursul unei perioade mai lungi de timp, așa că orarul este destul de îngăduitor, oferindu-ți mai puțin stres și mai mult timp la dispoziție să te bucuri de această perioadă din viața ta. În plus, având la dispoziție încă un an de facultate față de celelalte domenii, există mai multe oportunități de a câștiga experiență, aplicând la mai multe internship-uri."
      },
      {
        "type": "p",
        "content": "Ceea ce face marea diferență dintre domeniul CTI și celelalte este legătura cu Facultatea de Fizică de la Măgurele, unde se vor ține cursurile, seminarele și laboratoarele de fizică. Vei avea o zi din orar dedicată Facultății de Fizică unde vei face multe lucrări practice și experimente foarte interesante. Nu trebuie să îți fie teamă de fizică, întrucât profesorii sunt înțelegători, reiau noțiunile de la început și îți formează o bază, chiar dacă nu o aveai din liceu, așa că, dacă ești prezent la cursuri, seminarii și laboratoare nu o să fie niciun fel de problemă. Te poți aștepta la sfârșitul FMI, ca absolvent al domeniul CTI, să ai cunoștințe vaste despre programare, proiectare, electronică, rețelistică și multe altele, având astfel un orizont larg și multe oportunități de carieră."
      }
    ]
  },
  {
    "id": 6,
    "nume": "6.Structura anului universitar",
    "descriere": "Când sunt vacanțele?",
    "imagineALT": "cti_image",
    "href": "structura",
    "next": "regulamente",
    "back": "specializari",
    "titlu": "Structura anului universitar",
    "text": [
      {
        "type": "p",
        "content": "Fiecare semestru este împărțit, de obicei, în 14 săptămâni, prima va fi săptămână impară, a doua va fi săptămână pară și, tot așa,  alternând.  Semestrul se finalizează cu sesiunea de examene: 3 săptămâni în care au loc evaluările, în date alese de voi. Activitatea didactică se încheie înaintea acesteia, deci tot timpul este dedicat învățării."
      },
      {
        "type": "p",
        "content": "Diversele informații referitoare la procesul educațional vor fi publicate pe site-ul facultății și canalul general MS Teams, unde se recomandă accesarea în mod regulat pentru a fi la curent cu toate noutățile. Pentru descrierea completă a planului de învățământ, poți consulta site-ul facultății."
      },
      {
        "type": "p",
        "content": "Te vei conecta pe MS Teams folosind adresa de email instituțională (prenume.nume@s.unibuc.ro) pe care o vei primi la începutul anului universitar și o vei folosi întotdeauna în interacțiunile tale academice."
      }
    ]
  },
  {
    "id": 7,
    "nume": "7. Regulamente",
    "imagineALT": "asmi_image",
    "href": "regulamente",
    "next": "cdos",
    "back": "structura",
    "titlu": "Regulamente",
    "text": [
      {
        "type": "p",
        "content": "Învățământul superior este reglementat la nivel național de Legea Educației Naționale 199/2023. Carta Universității din București este cel mai puternic act normativ emis în Universitate. Studenții vor lua la cunoștință prevederile Codului Drepturilor și Obligațiilor Studentului (CDOS sau Statutul Studentului) și Regulamentul privind Activitatea Profesională a Studentului (RAPS). Acestea sunt urmate de regulamentele specifice facultății noastre care se pot găsi pe prima pagină a site-ului FMI: <a href=\"https://fmi.unibuc.ro/regulamente/ \" target=\"_blank\" rel=\"noreferrer\">Regulamente</a>"
      }
    ]
  },
  {
    "id": 8,
    "nume": "8. Codul Drepturilor și Obligațiilor Studentului",
    "descriere": "Cum pot aduce schimbarea?",
    "imagineALT": "activitate_didactica_image",
    "href": "cdos",
    "next": "drepturi",
    "back": "regulamente",
    "titlu": "Codul Drepturilor și Obligațiilor Studentului",
    "text": [
      {
        "type": "p",
        "content": "CDOS, cunoscut și sub numele de Statutul Studentului, reglementează toate drepturile, obligațiile, dar și responsabilitățile pe care le au studenții Universității din București. Vă încurajăm să îl citiți, încă de la începutul anului, pentru a fi bine informați și a putea sesiza imediat o neregulă dacă și atunci când aceasta apare."
      },
      {
        "type": "p",
        "content": "Formularul CDOS se completează în mod anonim, la sfârșitul anului, de către studenți, aceștia contribuind astfel la o schimbare. Prin intermediul acestuia, fiecare dintre noi își poate exprima nemulțumirile și poate aduce la cunoștința conducerii facultății problemele existente în mediul academic, scopul raportului fiind acela de a monitoriza respectarea prezentului cod, dar și de a identifica problemele care apar pe parcursul anului universitar. Formularul va cuprinde întrebări pe diverse teme ce țin de facultate și de încălcarea drepturilor studentului: dacă te-ai simțit vreodată discriminat la examene, dacă ești mulțumit de dotările facultății, dacă specializarea pe care o urmezi se ridică la nivelul așteptărilor tale și multe altele."
      }
    ]
  },
  {
    "id": 9,
    "nume": "9. Drepturi și obligații",
    "imagineALT": "camine.png",
    "href": "drepturi",
    "next": "butonrosu",
    "titlu": "Drepturi și obligații",
    "back": "cdos",
    "text": [
      {
        "type": "h1",
        "content": "<h1 style=\"font-size: 3em; padding-top: 20px;\">Drepturi</h1>"
      },
      {
        "type": "list",
        "content": "<ul><li><p>Dreptul la suport de curs gratuit în format fizic sau electronic, reprezentând notițe, prezentări sau alte materiale care rezumă conținutul predat și care acoperă în manieră suficientă tematicile din fișele de disciplină. Acesta este pus la dispoziția studenților în primele două săptămâni de la începerea fiecărui semestru.</p></li><li><p>Dreptul de a fi informați, în primele două săptămâni de la începerea semestrului, cu privire la conținutul fișei fiecărei discipline, care include: obiectivele/ rezultatele așteptate ale învățării formate prin disciplina respectivă, conținutul procesului educațional aferent disciplinei și tematicile abordate în cadrul fiecărei activități didactice, metodele de predare-învățare, bibliografie minimală și bibliografie opțională, precum și modalitățile de evaluare și examinare, cerințele minime de promovare și ponderea diferitor tipuri de evaluare și examinare în rezultatul final. Orice modificare ulterioară a modalităților de evaluare și examinare poate fi făcută doar cu acordul scris al majorității studenților înscriși la cursul respectiv. </p></li><li><p>Dreptul de a avea acces la situația școlară personală. </p></li><li><p>Dreptul de a i se comunica rezultatul evaluării în termen de cel mult 7 zile calendaristice de la data susţinerii probei de verificare a competenţelor.</p></li><li><p>Dreptul de a fi consultați de cadrele didactice cu privire la programarea datelor de examinare, atunci și acolo unde este posibil; </p></li><li><p>Dreptul de a avea acces la software specializat pentru stabilirea gradului de similitudine, pus la dispoziție de Universitate, în elaborarea lucrărilor academice, conform reglementărilor instituționale. </p></li></ul> <ul><li><p>Studenții nu pot fi constrânși să participe la mai mult de 8 ore pe zi de activități didactice prevăzute în planul de învățământ al programului de studii la care sunt înmatriculați, cu excepția disciplinelor facultative sau care fac obiectul unui alt contract de studii.</p></li></ul> <ul><li><p>Dreptul de acces la principalele cărți de specialitate și publicații științifice, la bibliotecile universitare și bibliotecile centrale universitare, acces gratuit la internet wireless pentru toți membrii comunității universitare în întreg spațiul universitar.</p></li></ul> <ul><li><p>Dreptul la protecţia datelor cu caracter personal, în conformitate cu legislația europeană și națională, inclusiv a rezultatelor academice. </p></li></ul> <ul><li><p>Dreptul la o evaluare obiectivă și nediscriminatorie a rezultatelor învățării dobândite,procesul de evaluare a cunoștințelor studenților realizându-se în prezența a cel puțin două cadre didactice. Cadrele didactice pun la dispoziția studenților baremul de evaluare pentru fiecare disciplină la care s-a desfășurat evaluarea, imediat după finalizarea acesteia, în termen de maximum 24 de ore.</p></li></ul>"
      },
      {
        "type": "h1",
        "content": "<h1 style=\"font-size: 3em; padding-top: 20px;\">Obligații</h1>"
      },
      {
        "type": "list",
        "content": "<ul><li><p>Să îndeplinească toate îndatoririle ce îi revin potrivit planului de învăţământ şi fișei disciplinei, în bune condiţii şi la timp, în scopul unei temeinice pregătiri profesionale. </p></li></ul> <ul><li><p>Să respecte normele de disciplină și etică universitară cuprinse în Legea nr.199/2023, Codul studentului, Carta Universitară, Regulamentul privind activitatea profesională a studenților, Codul de Etică și Deontologie al Universității din București, în celelalte regulamente ale instituției, în contractul de școlarizare, precum și în toate actele normative incidente. </p></li></ul> <ul><li><p>Să folosească cu grijă bunurile materiale existente în spațiile de învățământ, cămine, cantine, biblioteci și să le păstreze în bună stare și de a suporta plata eventualelor prejudicii aduse bazei materiale puse la dispoziţia lor de către instituţia de învăţământ superior.</p></li></ul> <ul><li><p>Să achite taxele stabilite în baza art. 9 din Legea nr. 199/2023, în cuantumul stabilit de Senatul Universităţii. Taxele de şcolarizare se achită anual, de regulă în două tranşe, în primele 30 de zile ale fiecărui semestru, conform prevederilor contractuale.</p></li></ul> <ul><li><p>Să informeze secretariatul facultății asupra oricăror modificări ale datelor personale (nume, adresă, telefon etc.), în termen de maximum 30 de zile de la producerea acestora.</p></li></ul> <ul><li><p>Să se informeze asupra comunicărilor transmise studenților de către facultate prin toate mijloacele hotărâte de aceasta (panotaj, pagină web etc.).</p></li></ul>"
      }
    ]
  },
  {
    "id": 10,
    "nume": "10. Butonul Roșu",
    "imagineALT": "conducere_image",
    "href": "butonrosu",
    "next": "reprezentare",
    "back": "drepturi",
    "titlu": "Buton Roșu",
    "text": [
      {
        "type": "h2",
        "content": "<h2>Ai o problemă în timpul anului? Ți-au fost încălcate drepturile sau ai fost victima unui caz de hărțuire/abuz?</h2>"
      },
      {
        "type": "p",
        "content": "Am creat pentru tine Butonul Roșu! Acesta este un buton de panică, pe care ești încurajat să îl apeși dacă ai vreo problemă referitoare la mediul studențesc (drepturi academice/sociale încălcate, hărțuiri/abuzuri, etc). Vom încerca să te ajutăm sau să te redirecționăm către oamenii potriviți, în funcție de situație. Sperăm că nu o să fie cazul, dar dacă va fi vreodată nevoie, suntem aici să te sprijinim și te încurajăm să completezi formularul! Îl găsești chiar pe site-ul ASMI, dar îți lăsăm mai jos și o scurtătură către el."
      },
      {
        "type": "p",
        "content": "Formularul Butonul Roșu poate fi accesat aici: <a href=\"https://www.asmi.ro/ButonulRosu  \" target=\"_blank\" rel=\"noreferrer\">Butonul Roșu</a>"
      }
    ]
    
  },

  {
    "id": 11,
    "nume": "11. Reprezentarea studențească ",
    "descriere": "Cine ne reprezintă?",
    "imagineALT": "regulament_image",
    "href": "reprezentare",
    "next": "burse",
    "back": "butonrosu",
    "titlu": "Reprezentarea studențească",
    "text": [
      {
        "type": "p",
        "content": "Ca student al Universității din București, unul dintre cele mai importante drepturi pe care le ai este cel de a alege și de a fi ales, ca reprezentant al studenților, în Consiliul Facultății, Senatul Universității și toate celelalte structuri decizionale, consultative sau administrative din cadrul acesteia, inclusiv în Consiliul de Administrație al Universității."
      },
      {
        "type": "h2",
        "content": "<h2>De ce este importantă reprezentarea studențească? De ce ar trebui să îmi pese?</h2>"
      },
      {
        "type": "p",
        "content":"Reprezentarea studențească este esențială deoarece oferă studenților o voce în procesul decizional al universităților, asigurându-se că nevoile, preocupările și interesele lor sunt luate în considerare. Prin intermediul reprezentanților, studenții pot influența politica educațională, pot îmbunătăți condițiile de studiu și promova un mediu universitar mai incluziv și echitabil. Această participare activă consolidează legătura dintre studenți și instituțiile de învățământ, contribuind la creșterea calității educației și la dezvoltarea unei comunități academice responsabile și bine informate."
      },
      {
        "type": "p",
        "content":"Astfel că, dacă ai probleme referitoare la mediul academic, poți apela la studentul reprezentant să te ajute să rezolvi situația sau poți deveni chiar tu vocea colegilor tăi și să le faci experiența de facultate una mai frumoasă, în care le sunt ascultate nevoile și dorințele."
      },
      {
        "type": "p",
        "content":"Aceștia sunt implicați activ în proceduri precum admiterea, cazarea în cămine, a locurilor în tabere și informarea studenților cu privire la schimbări și noi oportunități. "
      },
      {
        "type": "h2",
        "content": "<h2>Poate candida oricine? Cum?</h2>"
      },
      {
        "type": "p",
        "content":"Da! Poți să fii chiar tu student reprezentant și să ajuți la soluționarea problemelor pe care le întâlniți tu și colegii tăi pe parcursul anului. "
      },
      {
        "type": "p",
        "content":"Tot ce trebuie să faci pentru început este să verifici site-ul facultății în această perioadă, deoarece acolo vor fi postate toate anunțurile și informațiile legate de candidaturi, campania electorală și alegeri."
      },
      {
        "type": "h2",
        "content": "<h2>Cum pot fi ales ca student reprezentant?</h2>"
      },
      {
        "type": "p",
        "content":"Reprezentanții studenților sunt aleși la începutul fiecărui an universitar prin vot secret de către toți studenții pe care îi reprezintă. De exemplu, pentru alegerea studentului care va reprezenta anul II de licenţă, specializarea Informatică, vor vota doar studenții anului II la specializarea Informatică."
      }
    ]
  },

  {
    "id": 12,
    "nume": "12. Burse",
    "descriere": "A zis cineva bani?",
    "imagineALT": "burse_image",
    "href": "burse",
    "next": "cazare",
    "back": "reprezentare",
    "titlu": "Burse",
    "text": [
      {
        "type": "h2",
        "content": "<h2>Tipuri de burse:</h2>"
      },
      {
        "type": "list",
        "content": "<ul><li><p>burse de performanță ştiinţifică;</p></li><li><p>burse de merit I;</p></li><li><p>burse de merit II;</p></li><li><p>burse sociale;</p></li><li><p>burse speciale din alocaţii bugetare.</p></li></ul>"
      },
      {
        "type": "p",
        "content": "Un student poate beneficia de o singură bursă de merit într-un an universitar chiar dacă este înmatriculat la două specializări sau facultăți concomitent. Pe lângă bursa socială acesta mai poate obține și bursă de merit pentru rezultatele obținute. Studenții trebuie să depună cerere pentru a beneficia de oricare dintre burse, în caz contrar nu pot figura pe lista de burse (mai puțin în cazul burselor de merit unde în urma afișării listelor se completează o cerere de acceptare)."
      },
      {
        "type": "p",
        "content": "Anunțurile pentru depunerea cererilor pentru burse precum şi informaţii privind procesul de selecţie al beneficiarilor sunt afişate pe <a href=\"https://fmi.unibuc.ro/studenti/burse/  \" target=\"_blank\" rel=\"noreferrer\">site-ul FMI</a>. "
      },
      {
        "type": "h2",
        "content": "<h2>Burse adresate studenților din anul I:</h2>"
      },
      {
        "type": "list",
        "content": "<ul><li><p>Bursa de performanță</p><ul type=\"circle\"><li><p>Criterii: distincţii la olimpiadele şcolare internaţionale, în calitate de elevi în clasa a XII-a, conform documentelor transmise de către Ministerului Educaţiei Naționale.</p></li></li><li><p>Bursele de merit I</p><ul type=\"circle\"><li><p>Criterii: media de admitere minim 8 și încadrarea în numărul alocat.</p></li></ul><li><p>Burse Sociale</p><ul><li><p>Criterii:</p><ul type=\"square\"><li><p>Familia studentului nu a realizat în cele 3 luni consecutive anterioare începerii anului universitar un venit lunar mediu net pe membru de familie mai mare decat salariul de bază minim net pe economie.</p></li><li><p>Studentul este orfan de unul sau de ambii părinți și nu realizează venituri peste plafonul pentru acordarea bursei sociale.</p></li><li><p>Studentul suferind de o boală gravă (lista acestora se găsește pe <a href=\"https://unibuc.ro/student-ub/burse/#1544015877067-291323d2-b531\" target=\"_blank\" rel=\"noreferrer\">site-ul UB</a>).</p></li></ul></li>"
      },
      {
        "type": "p",
        "content":"Pentru mai multe detalii puteți consulta <a href=\"https://unibuc.ro/wp-content/uploads/2020/10/Metodologie-pentru-acordarea-burselor-si-altor-forme-de-sprijin-pentru-studentii-Universitatii-din-Bucuresti-licenta-si-masterat-2020-2021-1.pdf \" target=\"_blank\" rel=\"noreferrer\">Metodologia UB</a>"
      }
    ]
  },
  
  
  {
    "id": 13,
    "nume": "13. Cămine și cantină",
    "descriere": "Unde mâncăm și dormim?",
    "imagineALT": "reprezentare_studenteasca_image",
    "href": "cazare",
    "next": "facilitati",
    "back": "burse",
    "titlu": "Cămine și cantină",
    "text": [
      {
        "type": "p",
        "content": "Dacă ați ales să părăsiți locurile în care ați copilărit și v-ați petrecut adolescența pentru a veni la studii în alt oraș, FMI vă susține, oferindu-vă posibilitatea de cazare, în cadrul căminelor Universității din București, în funcție de cerere și de locurile disponibile. Căminele UB sunt răspândite prin tot Bucureștiul, de la Grozăvești și până în Fundeni. Principalele cămine în care facultatea are locuri atribuite sunt următoarele:"
      },
      {
        "type": "list",
        "content": "<ol><li><p>Grozăvești: A1, A, B, D</p></li><li><p>M. Kogălniceanu A</p></li><li><p>Theodor Pallady: 1, 2</p></li><li><p>Fundeni</p></li><li><p>Stoian Militaru: 1, 2</p></li><li><p>Poligrafie</p></li></ol>"
      },
      {
        "type": "p",
        "content": "Trebuie menționat că, în funcție de cămin, camerele pot fi de 2, 3 sau chiar 4 persoane, așa că mereu vor fi colegi care să ajute oricând este necesar și să îți țină companie pentru a nu duce prea tare dorul casei tale. "
      },
      {
        "type": "p",
        "content": "Dacă nu ați fost repartizați în niciunul dintre căminele menționate deja, există atât mai multe etape de cazare organizate de UB, cât și o subvenție individuală de cazare, oferită de Universitatea din București. Nu în ultimul rând, există și posibilitatea de cazare în cămine private. Acestea sunt ceva mai scumpe decât cele de stat, însă prețul plătit include diverse beneficii. Câteva opțiuni sunt ARCCA și West Gate Studios."
      },
      {
        "type": "p",
        "content": "Cât despre cantină, există una singură situată lângă Facultatea de Drept, la doar 20 de minute de mers la pas, anume  Cantina „Mihail Kogălniceanu”, unde poți merge în orice zi să mănânci, la prețuri extrem de accesibile, mâncare caldă „ca la mama acasă”. Tot ce trebuie să faci este să prezinți la intrare legitimația de student al UB și ușa ți se va deschide."
      }
    ]
  },
  {
    "id": 14,
    "nume": "14. Facilități",
    "descriere": "Dacă tot sunt student...",
    "imagineALT": "facilitati_image",
    "href": "facilitati",
    "back": "cazare",
    "next": "cariere",
    "titlu": "Facilități",
    "text": [
      {
        "type": "h2",
        "content": "<h2>Transport</h2>"
      },
      {
        "type": "list",
        "content": "<ul><li><p><b>Tren</b> - Vei beneficia de o reducere de 90%;</p></li><li><p><b>STB</b> - Vei beneficia de o reducere de 90%, abonamentul fiind decontat de Universitate.</p></li><li><p><span>Metrorex</span> - Poți beneficia de reducere de 90% pe baza legitimației de student și a buletinului.</p></li></ul>"
      },
      {
        "type": "h2",
        "content": "<h2>Biblioteca</h2>"
      },
      {
        "type": "p",
        "content": "Ca student, îți poți face gratuit permis de acces în Biblioteca Facultății, situată la etajul 1. De asemenea, cu acest permis beneficiezi de acces gratuit la Biblioteca Centrală Universitară „Carol I”."
      },
      {
        "type": "h2",
        "content": "<h2>Erasmus</h2>"
      },
      {
        "type": "p",
        "content": "Dacă vrei să știi cum este să fii student la o altă universitate dintr-o ţară europeană, facultatea îţi oferă această oportunitate. Astfel, ţi se oferă o bursă lunară pentru ca tu să descoperi viaţa de student european. Pentru mai multe informații puteți scana codul QR: *cod QR cu pagina erasmus de pe site*."
      },
      {
        "type": "p",
        "content":"La platforme de streaming Spotify Premium, Apple Music, Youtube (Music și Premium)  ai reducere 50% cu adresa instituțională. "
      },
      {
        "type":"p",
        "content":"Găsești resurse pentru studenți puse la dispoziție de Universitatea din București pe <a href=\"https://fmi.unibuc.ro/studenti/ \" target=\"_blank\" rel=\"noreferrer\">site-ul FMI</a>"
      },
      {
        "type": "h2",
        "content": "<h2>Platforme de streaming</h2>"
      },
      {
        "type":"p",
        "content":"La platforme de streaming precum Spotify Premium, Apple Music, Youtube (Music și Premium)  ai reducere 50% reducere cu adresa instituțională."
      }
    ]
  },

  {
    "id": 15,
    "nume": "15. Cariere și internship",
    "descriere": "Planuri de viitor!",
    "imagineALT": "cariere_si_internship_image",
    "href": "cariere",
    "next": "conducere",
    "back": "facilitati",
    "titlu": "Cariere și Internship",
    "text": [
      {
        "type": "p",
        "content": "Ca student la Facultatea de Matematică și Informatică vei dori mereu să fii la curent cu ceea ce se întâmplă pe piața muncii."
      },
      {
        "type": "p",
        "content": "Un aspect foarte important este că în perioada studiilor de licență, indiferent de domeniul urmat, va trebui să îndeplinești un număr minim de ore de practică obligatorii:"
      },
      {
        "type":"list",
        "content":"<ul><li><p>Matematică - 125 de ore;</p></li><li><p>Informatică - 160 de ore;</p></li><li><p>CTI - 240 de ore;</p></li></ul>"
      },
      {
        "type": "p",
        "content": "Conform Regulamentului de Practică al Universității din București, studenților de anul întâi care participă la internship-uri nu li se va putea echivala numărul de ore de practică."
      },
      {
        "type": "p",
        "content": "Pentru mai multe detalii consultați <a href=\"https://fmi.unibuc.ro/practica/ \" target=\"_blank\" rel=\"noreferrer\">pagina dedicată stagiilor de practică</a>."
      },
      {
        "type":"p",
        "content":"Este important să aveți în vedere faptul că în decursul anului III studenții înscriși la modulul psihopedagogic vor participa la practică în cadrul acestuia. Aceste ore nu echivalează practica cerută de facultate."
      },
      {
        "type": "h2",
        "content": "<h2 class=\"sectiuneSubtitle\">CARIERE</h2>"
      },
      {
        "type": "p",
        "content": "Târgul de joburi „Cariere” este un proiect ASMI aflat la a 13-a ediție ce pune în contact angajatorii din domeniu și studenții facultății, prin prezentări și workshop-uri. Pe perioada acestui proiect, studenții au libertatea de a participa la toate prezentările ținute de firme, de unde vor afla detalii despre companie, ofertele de angajare, precum și cerințele ce trebuie îndeplinite pentru a putea fi acceptați."
      },
      {
        "type": "p",
        "content": "Workshopurile specifice organizate în cadrul proiectului „Cariere” (How to CV, How to Interview și Integrare profesională, How to Git) ajută studenții să înțeleagă mai bine procesul de angajare. Sfatul nostru este să nu eziți să aplici și la internshipuri la firme cu renume, cum ar fi Adobe, Softbinator, Deloitte, Bitdefender. Din facultatea noastră mulți studenți ambițioși au aplicat și au reușit să obțină un internship care, pentru mulți a continuat într-un job."
      },
      {
        "type": "h2",
        "content": "<h2 class=\"sectiuneSubtitle\">PRACTICA</h2>"
      },
      {
        "type": "p",
        "content": "Proiectul ASMI se află la cea de-a patra ediție și oferă oportunitatea de a lucra la diverse proiecte în colaborare cu facultatea, instituții sau companii partenere. Acest proiect vizează nu doar echivalarea orelor de practică, ci și dezvoltarea abilităților necesare în crearea diferitelor aplicații, precum și consolidarea cunoștințelor acumulate în timpul facultății într-un mediu familiar. Printre activitățile desfășurate în cadrul acestui proiect se includ:"
      },
      {
        "type": "list",
        "content": "<ul class=\"sectiuneList\"><li><p>Aplicații web pentru admitere, burse, cămine etc.</p></li><li><p>Ore de pregătire pentru elevii de clasa a XII-a pentru Bacalaureat și Admitere</p></li><li><p>Firme partenere (din domenii precum: IT, economic)</p></li><li><p>Dezvoltarea diverselor site-uri</p></li><li><p>Tutoriate (proiect organizat de ASMI, în cadrul căruia poți deveni tutore și îți poți echivala numărul de ore de practică).</p></li></ul>"
      }
    ]
  },
  
  {
    "id": 16,
    "nume": "16. Conducere facultății",
    "descriere": "Conducere",
    "imagineALT": "reprezentare_studenteasca_image",
    "href": "conducere",
    "next": "secretariat",
    "back": "cariere",
    "titlu": "Conducere facultății",
    "text": [
      {
        "type": "p",
        "content": "Consiliul Facultății este organismul principal de conducere al facultăţii. El defineşte strategia de dezvoltare, propune numărul de studenţi pe specializări şi forme de învăţământ, aprobă planurile de învăţământ și disciplinele pentru licenţă, masterat şi doctorat. Acesta este format din Biroul de Conducere al Consiliului (Decanatul Facultății), Directorii Departamentelor de Matematică și Informatică și studenții reprezentanți."
      },

      {
        "type": "p",
        "content": "Decanul Facultății, domnul Conf. Dr. Cătălin Gherghe, răspunde de calitatea întregului proces de învăţământ şi cercetare din facultate și este preşedinte al Consiliului Facultăţii. Prodecanii sunt responsabili de domeniile de activitate ale facultăţii şi răspund de conducerea acestora: "
      },
      {
        "type": "list",
        "content": "<ol><li><p>Domnul Lect. Dr. Alexandru Amărioarei – prodecan pentru acreditări, internaționalizare, raportări anuale;</p></li><li><p>Doamna Lect. Dr. Anca Dobrovăț – prodecan pentru cercetare, relația cu mediul de afaceri, internaționalizare;</p></li><li><p>Doamna Lect. Dr. Ruxandra Marinescu-Ghemeci – prodecan pentru relația cu studenții, practică, licență;</p></li><li><p>Domnul Lect. Dr. Răzvan Sfetcu – prodecan pentru activitate didactică, resurse umane, relația cu mediul preuniversitar, perfecționarea profesorilor, practică.</p></li></ol>"
      },
      {
        "type": "p",
        "content": "Senatul Universității constituie cel mai înalt for de reprezentare al comunității universitare în mediul academic național și internațional, fiind, totodată, forul de decizie și deliberare de la nivelul universității. Senatul are în componența sa și membri din partea Facultății de Matematică și Informatică."
      }
    ]
  },

  {
    "id": 17,
    "nume": "17. Secretariat",
    "imagineALT": "extracurriculare_image",
    "href": "secretariat",
    "next": "asmi",
    "back": "conducere",
    "titlu": "Secretariat",
    "text": [
      {
        "type": "p",
        "content": "Adresa de e-mail generală pentru secretariat: secretariat@fmi.unibuc.ro"
      },
      {
        "type": "h2",
        "content": "<h2>Programul cu publicul</h2>"
      },
      {
        "type": "p",
        "content": "<ul><li>LUNI: 12:00 – 14:00</li><li>MARȚI: 12:00 – 14:00</li><li>MIERCURI: 12:00 – 14:00</li><li>JOI: 12:00 – 14:00</li><li>VINERI: 10:00 – 12:00</li></ul>"
      }
    ]
  },

  {
    "id": 18,
    "nume": "18. Activități extracurriculare",
    "imagineALT": "extracurriculare_image",
    "href": "extracurricular",
    "next": "asmi",
    "back": "secretariat",
    "titlu": "Activități extracurriculare",
    "text": [
      {
        "type": "p",
        "content": "Pentru a lua o pauză de la rutina zilnică, capitala îți oferă oportunităţi variate de a te recrea. Multe locaţii îţi oferă o reducere pe baza carnetului de student sau a legitimaţiei. Când vine vorba de cultură, îți oferim următoarele variante"
      },
      {
        "type": "p",
        "content": "<h2>Teatre</h2>"
      },
      {
        "type": "p",
        "content": "<ul><li>Teatrul Național <q>Ion Luca Caragiale</q> (sau <q>TNB</q>)</li><li>Teatrul Odeon</li><li>Teatrul de Comedie</li><li>Teatrul Excelsior</li></ul>"
      },
      {
        "type": "p",
        "content": "Totodată, cei care preferă lectura în aer liber, pot alege Parcul Kiseleff, Parcul Herăstrău, Cișmigiu, Parcul Carol I sau IOR."
      },
      {
        "type": "p",
        "content": "Pentru cei ce doresc să se distreze alături de prieteni recomandăm Escape Room-urile din oraș, biliard, bowling (Club Texas, MaxFun, IDM Club) și cinematografe."
      },
      {
        "type": "p",
        "content": "În cazul celor cu personalități mai boeme, aceștia pot să-și petreacă timpul în frumoasele cafenele din oraș, care constituie și locuri foarte bune pentru învățat:"
      },
      {
        "type": "p",
        "content": "<ul style=list-style-type:square><li>Bob Coffee Lab,</li><li>Second Cup,</li><li>Antipa Cafe and Terrce,</li><li>Camera din Față</li><li>Forma.</li></ul>"
      },
      {
        "type": "p",
        "content": "În zilele călduroase te poți bucura de discuțiile cu prietenii la o bere sau la o limonadă răcoroasă în:"
      },
      {
        "type": "p",
        "content": "<ul style=list-style-type:square><li>Curtea Berarilor,</li><li>OktoberFest Pub,</li><li>Fire Club,</li><li>Halftime Pub,</li><li>Quantic.</li></ul>"
      },
      {
        "type":"p",
        "content":"În același timp dacă dorești să afli despre concertele, festivalurile sau ce evenimente se petrec în București în weekend-uri sau chiar în cursul săptămânii, poți intra pe site-ul <a href=\"https://zilesinopti.ro/bucuresti/ \" target=\"_blank\" rel=\"noreferrer\">Zile și Nopți</a>."
      },
      {
        "type":"p",
        "content":"În fiecare an ASMI organizează două proiecte de suflet și anume „Artă`n Dar” și „Zilele ASMI”. În cadrul acestora se desfășoară seri tematice, unele dintre ele asociate proiectului, precum: Seara de Boardgames (prezentă în ambele proiecte), Seara de Împodobit (Artă`n Dar), Seara Emisiunilor (Zilele ASMI) și multe altele. Atât la „Artă`n Dar”, cât și la „Zilele ASMI” se organizează o petrecere tematică pentru a le oferi studenților oportunitatea de a socializa și de a se distra. "
      },
      {
        "type":"p",
        "content":"<b>Artă`n Dar</b> este un proiect caritabil ce urmează să fie desfășurat în primul semestru, în luna decembrie.  Acesta ocupă un loc special în inimile tuturor studenților și profesorilor deoarece prin atmosfera festivă putem să ajutăm o cauză caritabilă."
      },
      {
        "type":"p",
        "content":"<b>Zilele ASMI</b> reprezintă proiectul aniversar al Asociației. Prin desfășurarea acestuia sărbătorim împreună cu studenții facultății, încă un an de activitate al Asociației. Proiectul acesta ne aduce pe toți studenții la un loc, iar serile tematice sunt oportunitatea perfectă de a crea prieteni noi și de a te distra alături de ei. "
      }
    ]
  },
  
  {
    "id": 19,
    "nume": "19. Asoaciația Studenților la Matematică și Informatică",
    "imagineALT": "extracurriculare_image",
    "href": "asmi",
    "next": "echipa",
    "back": "extracurricular",
    "titlu": "Asociația Studenților la Matematică și Informatică",
    "text": [
      {
        "type": "p",
        "content": "Asociația Studenților la Matematică și Informatică (ASMI) susține conceptul de voluntariat, încurajează implicarea tinerilor în organizații studențești și vizează un dublu impact: pe de-o parte, relaționarea cu studenți de aceeași vârstă și cu preocupări comune, cu scopul organizării de proiecte socio-culturale pentru studenți, pe de altă parte, dezvoltarea unor abilități esențiale în viitoarea carieră. Asociația promovează spiritul de lucru în echipă, solidaritatea, responsabilizarea studenților din cadrul FMI și dorința de a progresa. În perioada următoare vei lua contact cu o serie întreagă de evenimente, pregătite special pentru tine."
      },
      {
        "type": "p",
        "content": "Proiecte viitoare din cadrul ASMI:"
      },
      {
        "type": "list",
        "content": "<ul><li><p><span>Dialog Deschis: </span>Ne strângem marți, 1 octombrie pentru ca studenții mai mari să povestească câteva experiențe petrecute până acum din studenție.</p></li></ul>"
      },
      {
        "type": "list",
        "content": "<ul><li><p><span>Bumtzi: </span>Pentru a sărbători începutul facultății, vă invităm joi, 3 octombrie la prima petrecere în calitate de studenți!</p></li></ul>"
      },
      {
        "type": "list",
        "content": "<ul><li><p><span>Tre' să caut: </span>reprezintă un treasure hunt care se desfășoară în București, sâmbătă, 5 octombrie, cu scopul de a familiariza noii studenți cu locurile importante din jurul zonei universității.</p></li></ul>"
      },
      {
        "type": "list",
        "content": "<ul><li><p><span>Meet ASMI: </span> Nu ești hotărât dacă vrei să intri în ASMI? Stai liniștit deoarece se apropie Meet ASMI, care este o întâlnire ce va avea loc marți, 8 octombrie, unde puteți lua contact direct cu voluntarii Asociației.</p></li></ul>"
      },
      {
        "type": "list",
        "content": "<ul><li><p><span>Balul Bobocilor: </span> Reprezintă o petrecere dedicată bobocilor, iar preselecțiile vor avea loc în luna octombrie. </p></li></ul>"
      },
      {
        "type": "list",
        "content": "<ul><li><p><span>SMARTHACK: </span> Un hackathon de 24 ore în care mai multe echipe lucrează la dezvoltarea unui produs software pe baza unei teme, care se finalizează cu jurizarea și premierea celei mai bune echipe. Competiția se va desfășura în perioada 2-3 noiembrie 2024.</p></li></ul>"
      },
      {
        "type": "p",
        "content": "Asociația noastră face parte din ANOSR (Alianța Națională a Organizațiilor Studențești din România), aceasta fiind o federație națională studențească, non-guvernamentală și non-partizană care, de peste 23 de ani, are ca scop principal atât reprezentarea intereselor comune ale studenților din România, apărarea și promovarea drepturilor și obligațiilor acestora, cât și stimularea participării lor la actul educațional și la viața socială, economică și culturală."
      },
      {
        "type": "p",
        "content": "Ei reunesc studenți din 19 centre universitare, 30 de universități și 112 organizații studențești. Mai multe informații despre ANOSR găsiți pe <a href=\"https://anosr.ro/  \" target=\"_blank\" rel=\"noreferrer\">anosr.ro</a>."
      },
      {
        "type": "p",
        "content":"Dacă dorești mai multe informații despre Asociația Studenților la Matematică și Informatică, poți vizita <a href=\"https://www.asmi.ro/  \" target=\"_blank\" rel=\"noreferrer\">site-ul nostru</a> și ne poți urmări activitatea pe <a href=\"https://www.facebook.com/asmi.ub/  \" target=\"_blank\" rel=\"noreferrer\">Facebook</a>, dar și pe <a href=\"https://www.instagram.com/asmi.ub/?hl=en  \" target=\"_blank\" rel=\"noreferrer\">Instagram</a>. Te așteptăm cu drag să ni te alături!"
      }
    ]
  },

  {
    "id": 20,
    "nume": "20. Echipa ghidul bobocului 2024",
    "descriere": "Regia, traducerea și subtitrarea",
    "imagineALT": "echipa_image",
    "href": "echipa",
    "back": "asmi",
    "next": "harta",
    "titlu": "Echipa ghidul bobocului 2024",
    "text": [ ]
  },
  {
    "id": 21,
    "nume": "21. Harta FMI",
    "imagineALT": "dictionar_image2",
    "href": "harta",
    "back": "echipa",
    "next": "mesajul-presedintelui-asmi",
    "titlu": "Harta FMI",
    "text": [
      {
        "type": "p",
        "content": "Cauți o anume sală din facultate și nu știi unde o poți găsi? Consultă harta facultății <a href=\"https://drive.google.com/drive/u/2/folders/1TRGE2RB4dZowA9rPBn6Y8H2W1vs4Xf3U?fbclid=IwAR0jh_jqsZpXOolUHF_M6N_usWnzSW3WSmdXSK-ABZQsKJIy4EK6yUY5wXU \" target=\"_blank\" rel=\"noreferrer\">aici</a>."
      }
    ]
  }
]
